exports.MESSAGE = {
    NOT_FINDED:'К сожалению ничего не найдено...',
    WELCOME:'Привет!\nЗдесь ты узнаешь всю инормацию по автомобилю с <b>2013</b> года. Набирай и отправляй номерной знак автомоблия. Стандартный формат украинского номера: <b>АА0000АА</b>, для его поиска используй кириллицу. Также есть возможность поиска некоторых иностранных номеров.\nБот работает в тестовом режиме, поэтому возможны некотрые сбои. Просим оставлять свои пожелания и предложения в соответсвующем чате https://t.me/tazinfo',
    NOT_VALID:'Возможно вы неправильно ввели номерной знак, используйте кириллицу для поиска украиских номеров.', 
    WAIT: "Подожди, не спеши, идет обработка..."
}